cpr
cpr-debug
droidcam
google-chrome
jmtpfs
nekoray
nekoray-debug
org-freedesktop-filemanager1-common-git
org-freedesktop-filemanager1-common-git-debug
podman-tui
podman-tui-debug
sing-geoip-db
sing-geosite-db
stomptuner
stomptuner-debug
tofi
v4l2loopback-dc-dkms
waybar-updates
yay
yay-debug
zoom
